"menu.help.title" = "Ajuda per al lloguer de cotxes";
"settings.label.url.1" = "Gestió de reserves";
"settings.label.url.2" = "Preguntes freqüents";
"settings.label.url.3" = "Centre d’ajuda";
"bookings.status.confirmed" = "Confirmada";
"bookings.status.unconfirmed" = "No confirmada";
"bookings.status.cancelled" = "Cancel·lada";
"bookings.title" = "Reserva";
"bookings.status.reviewpayment" = "Revisa el pagament";
"bookings.status.completed" = "Completat";
"bookings.sheet.bookingdetails.link" = "Mira les dades de la teva reserva";
"bookings.sheet.unconfirmed.info" = "La majoria de reserves es confirmen en 48 hores";
"bookings.sheet.reviewpayment.info" = "No s’ha pogut realitzar el pagament. Ves a “Gestiona la reserva” per revisar les teves dades de pagament.";
"bookings.sheet.managebooking.link" = "Gestiona reserves";
"bookings.bookingdetails.status" = "Estat de la reserva";
"sale_landing_banner_monetary_tagline" = "Reserva ara per ${x} al dia!";
"sale_landing_banner_percentage_tagline" = "Descomptes de fins al ${x} . Reserva ara!";
"filter.header.eco" = "Ecològics";
"filter.header.mileage" = "Quilometratge";
"vehicle.seats.number" = "${x} places";
"menu.alert.title" = "Canvis en la configuració?";
"menu.alert.body" = "Es restablirà tota cerca activa.";
"insurance.options.axa.header" = "Opcions d’assegurança";
"insurance.options.axa.limited.body" = "<b>Limitada</b>: ofereix una <b>cobertura mínima</b>. Si tens un accident, hauràs de pagar una franquícia <b>no reemborsable</b> de fins a ${x}.";
"insurance.options.axa.premium.body" = "<b>Prèmium</b>: ofereix una <b>cobertura superior</b>. Si tens un accident, se’t <b>reemborsarà</b> una franquícia de fins a ${x}.";
"insurance.limited.caption" = "Cobertura mínima per robatori i per desperfectes a la carrosseria. <b>Pagues per qualsevol dany</b> que no estigui cobert per l’opció limitada.";
"insurance.limited.benefit1" = "Franquícia <b>no reemborsable</b>";
"insurance.limited.benefit2" = "Protecció de tercers";
"insurance.limited.benefit3" = "Assistència en carretera";
"insurance.limited.excess.liable" = "Si selecciones la cobertura limitada, hauràs d’abonar una franquícia de fins a ${x} en cas d’un accident sense la possibilitat de rebre un reemborsament.";
"insurance.limited.included" = "Inclosos";
"insurance.axa.premium.caption" = "Ofereix un <b>nivell de cobertura superior</b> i inclou totes les opcions de cobertura limitada.";
"insurance.axa.premium.benefit1" = "Fins al <b>100 % de la franquícia reemborsable</b>";
"insurance.axa.premium.benefit2" = "Protecció de tercers";
"insurance.axa.premium.benefit3" = "Assistència en carretera";
"insurance.axa.premium.benefit4" = "Danys al parabrisa, als vidres i als pneumàtics";
"insurance.axa.premium.benefit5" = "Els teus objectes personals";
"insurance.axa.premium.benefit6" = "Danys o pèrdua de les claus";
"insurance.axa.premium.benefit7" = "Danys al sostre i al xassís";
"insurance.axa.premium.benefit8" = "Càrrecs per combustible inadequat";
"insurance.axa.premium.benefit9" = "Taxes administratives";
"insurance.axa.premium.benefit10" = "Ajuda de reclamacions multilingües";
"insurance.axa.premium.terms" = "En triar l’assegurança Premium i continuar, confirmes que has llegit i acceptat les condicions legals de la pòlissa d’assegurança i que, basant-te en aquesta informació, la pòlissa s’adapta a les teves necessitats.";
"insurance.priceperday" = "${x}/dia";
"insurance.total.price" = "Total: ${x}";
"insurance.options.awn.au.header" = "No corris cap risc. Contracta l’assegurança de viatge.";
"insurance.options.awn.au.body" = "<b>Assegurança Roadtrip</b>: ofereix cobertura si tens un accident amb el teu vehicle de lloguer, la teva franquícia i objectes personals fins a ${x}.";
"insurance.awn.au.title" = "Assegurança de viatge";
"insurance.awn.au.caption" = "Ofereix un <b>nivell de cobertura superior</b> i inclou totes les opcions de cobertura limitada.";
"insurance.awn.au.benefit1" = "Fins al 100 % de la franquícia reemborsable";
"insurance.awn.au.benefit2" = "Protecció de tercers";
"insurance.awn.au.benefit3" = "Els teus objectes personals";
"insurance.awn.au.benefit4" = "Despeses sanitàries a l’estranger";
"insurance.awn.au.benefit5" = "Cobertura en cas de pèrdua de claus o objectes personals";
"insurance.awn.au.benefit6" = "Mort accidental";
"insurance.awn.au.benefit7" = "Càrrecs per combustible inadequat";
"insurance.axa.premium.cancellation.policy" = "Assegurança de cancel·lació GRATUÏTA fins a 24 hores abans de la recollida";
"insurance.awn.au.terms" = "En triar l’assegurança Roadtrip i continuar, confirmes que has llegit i acceptes les ${x} de la pòlissa d’assegurança i que, basant-te en aquesta informació, la pòlissa s’adapta a les teves necessitats.";
"insurance.zero.excess.terms" = "En triar l’assegurança Zero Excess i continuar, confirmes que has llegit i acceptat les condicions legals de la pòlissa d’assegurança i que, basant-te en aquesta informació, la pòlissa s’adapta a les teves necessitats.";
"insurance.options.awn.au.limited.body" = "<b>Assegurança limitada</b>: no cobreix la teva franquícia ni objectes personals.";
"insurance.awn.au.terms.link" = "Condicions legals";
"results.filter.all1" = "Tots els filtres";
"results.filter.all2" = "Tots els filtres (${x})";
"results.summary.title" = "<b>${x}</b> cotxes | Ordenats per: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Com funciona l’ordre de classificació dels “recomanats”?";
"Omnibus.Pos.2.Title" = "Què vol dir “relació qualitat-preu”?";
"Omnibus.Pos.3.Title" = "Quines variables es tenen en compte en l’ordre de classificació?";
"Omnibus.Pos.4.Title" = "Com funcionen els anuncis patrocinats?";
"Omnibus.Pos.1.Body" = "La classificació dels “recomanats” fa servir diversos factors per classificar els vehicles en un ordre que garanteixi la millor “relació qualitat-preu” a dalt de tot dels resultats de la cerca. La comissió que rebem dels proveïdors de cotxes de lloguer influeix en aquest ordre.";
"Omnibus.Pos.2.Body" = "El terme “relació qualitat-preu” descriu les variables que influeixen en la probabilitat que un client adquireixi un lloguer de cotxe. La comissió que nosaltres (CarTrawler) rebem dels proveïdors de cotxes de lloguer reconeix el paper que nosaltres (CarTrawler) exercim sobre les reserves i la manera com determinem la “relació qualitat-preu” en general.";
"Omnibus.Pos.3.Body" = "A l’hora d’identificar la millor “relació qualitat-preu” per als nostres clients, tenim en compte una sèrie de variables en l’ordre de classificació, com ara:";
"Omnibus.Pos.4.Body" = "Alguns socis de viatge treballen amb determinats proveïdors de cotxes de lloguer. Els anuncis patrocinats poden aparèixer a dalt de tot dels resultats de la cerca a causa dels pagaments que hàgim rebut dels socis de viatge del proveïdor de lloguer de cotxes seleccionat. Els clients poden identificar aquests anuncis patrocinats ja que apareixen ressaltats i situats a dalt de tot dels resultats de la cerca.";
"Omnibus.Pos.3.bullet.1" = "La data i la ubicació de la reserva que s’ha cercat.";
"Omnibus.Pos.3.bullet.2" = "La durada del període de lloguer.";
"Omnibus.Pos.3.bullet.3" = "Les valoracions que els clients han fet dels proveïdors de cotxes de lloguer basant-nos en les puntuacions CSAT i NPS.";
"Omnibus.Pos.3.bullet.4" = "El comportament històric dels clients en relació amb les adquisicions fetes en el passat i els preus històrics dels resultats de lloguer de cotxes similars.";
"Omnibus.Pos.3.bullet.5" = "La comissió que rebem dels proveïdors de cotxes de lloguer o dels socis asseguradors.";
"Omnibus.Accept.Button.Text" = "Entesos!";
"Omnibus.Header.Text" = "Explicació de Recomanat";
"bookings.sheet.remove" = "Eliminar reserva";
"bookings.dialog.remove.title" = "Vols eliminar la reserva?";
"bookings.dialog.remove.text" = "Estàs a punt d\'eliminar permanentment aquesta reserva de la teva llista de reserves.";
"bookings.dialog.remove.text.history" = "De tota manera, aquesta reserva i el teu historial de reserves complet continuaran sent accessibles al nostre portal del client.";
"bookings.dialog.remove.CTA" = "Eliminar";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Reserva amb ${x}";
"payment.options.paypal.banner.text" = "Després de tocar “Reserva amb PayPal” a continuació, se’t redirigirà al lloc web de PayPal on podràs iniciar la sessió al teu compte i finalitzar el pagament. A continuació, se’t portarà a la pàgina de confirmació de la reserva de lloguer de cotxes.";
"payment.options.paypal.failed.title" = "No s’ha pogut realitzar el pagament a ${x}.";
"payment.options.paypal.failed.text" = "S’ha produït un error en el moment en què s’estava processant el pagament. No s’ha pogut finalitzar la reserva, però no se t’ha fet cap càrrec. Torna-ho a provar amb un dels mètodes de pagament disponibles a continuació.";
"vehicle_fuel_plugin_hybrid" = "Híbrid endollable";
"insurance.axa.regulatory.statement.uk" = "CarTrawler és un representant designat d’Inter Partner Assistance S.A., autoritzat i regulat pel Banc Nacional de Bèlgica, amb domicili social a Boulevard du Régent 7, 1000 Brussel·les, Bèlgica. Autoritzat per l’Autoritat de Regulació Prudencial (número de referència de firma 202664). Subjecta a la regulació de l’Autoritat de Conducta Financera i a la regulació limitada de l’Autoritat de Regulació Prudencial. L’adreça de la sucursal d’Inter Partner Assistance S.A. del Regne Unit és 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A. és part del Grup AXA.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Tipus 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Tipus 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Sense especificar";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Presa de paret";
"VehicleList.Map.BottomSheet.ChargeType" = "Tipus de càrrega";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Oberta les 24 hores";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Fora de servei";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Lenta";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Ràpida";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Ràpida";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ultraràpida";
"view_voucher" = "Veure el comprovant";
"VehicleList.Chip.EVLongRange.Text" = "Vehicle elèctric de llarga distància";
"VehicleDetails.EVLongRange.Description" = "Vehicle elèctric de llarga distància: aquest vehicle pot realitzar un viatge de més de ${x} amb una sola càrrega.";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Alternativa ecològica";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Vehicle elèctric de llarga distància";
"landing.countdowntimer.salename" = "Oferta";
"landing.countdowntimer.presale" = "${x} comença en";
"landing.countdowntimer.duringsale" = "${x} finalitza en";
"Driver.Details.Marketing.Consent.Text" = "Rep ofertes exclusives de lloguer de cotxes i altra informació important per correu electrònic.";
"Driver.Details.Marketing.Consent.Policy" = "Consulta el nostre ${x} per a més informació.";
"abandonment.deeplink.total" = "Total";
"abandonment.deeplink.day" = "dia";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Ubicació ideal per a vehicles elèctrics";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "És millor per a conduir per la ciutat.";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Condueix amb facilitat";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Et preocupa el cost del combustible?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Els lloguers de vehicles elèctrics van més enllà del que et penses";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "El teu punt de recollida té serveis de càrrega excel·lents per a vehicles elèctrics de lloguer.";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Conduir un vehicle elèctric és com conduir un cotxe automàtic. És menys sorollós i no té emissions de CO₂.";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Carregar un vehicle elèctric (EV) costa molt menys que omplir el dipòsit d’un cotxe de benzina o dièsel de mida similar. Estalvia fins a un 50 % en despeses de viatge";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Els vehicles elèctrics són més eficients en l’aturada i l’engegada en el trànsit urbà.";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Els vehicles elèctrics de llarga distància poden recórrer més de 400 km amb una sola càrrega. El 80 % dels desplaçaments en cotxe a Europa són de menys de 50 km.";
"insurance.axa.premium.uk.cancellation.policy" = "Cancel·lació GRATUÏTA en qualsevol moment abans de la recollida";
"landing.mosaic.title" = "El nostre compromís amb el medi ambient";
"landing.mosaic.tile1.title" = "Informació bàsica sobre els vehicles elèctrics";
"landing.mosaic.tile1.body" = "Tot el que has de saber a l’hora de llogar un vehicle elèctric";
"landing.mosaic.tile1.ctaText" = "<u>Més informació</u>";
"landing.mosaic.tile2.title" = "Informació bàsica sobre la càrrega de vehicles elèctrics";
"landing.mosaic.tile2.body" = "Guia per carregar un vehicle elèctric";
"landing.mosaic.tile2.ctaText" = "<u>Més informació</u>";
"landing.mosaic.tile3.body" = "Qüestions a tenir en compte a l’hora de llogar un vehicle elèctric";
"landing.mosaic.tile3.ctaText" = "<u>Més informació</u>";
"landing.countdowntimer.days" = "dies";
"landing.countdowntimer.hours" = "h";
"landing.countdowntimer.minutes" = "min";
"landing.countdowntimer.seconds" = "s";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "Aeroport ${x}: ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "Ubicació ${x} (${y})";
"results.filter.all3" = "Filtre (${x})";
"VehicleList.Header.Filter" = "Filtre";
"VehicleList.Header.Filter.Selected" = "Filtre (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Preu per a ${X} dies des de ${y}";
"LoyaltyNumber" = "Número de fidelització (opcional)";
"VehicleList.Header.Map" = "Mapa";
"Payment.256.Encrypted" = "Totes les transaccions dels pagaments s’encripten amb el codi SSL 256-bit";
"Insurance.Applicable.Taxes" = "Inclou tots els impostos aplicables";
"BookingError.Insurance" = "Malauradament, s’ha produït un error tècnic al nostre sistema en el moment en què s’estava processant una part de la reserva. La teva reserva de cotxe s’ha confirmat correctament, però s’ha produït un error durant la compra de l’assegurança. Pots tornar a intentar-ho més tard a la secció “Gestionar la meva reserva”. Trobaràs més informació sobre això al teu correu electrònic de confirmació.";
"Payment.Exchange.Currency.Message" = "Tingues en compte que el total a pagar avui es carregarà en ${z} segons la taxa de canvi d’avui (${x} = ${y}).";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Altres";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Total ${x}";
"settings.label.url.4" = "Política de privadesa";
"Price.Summary.Included.Charges" = "Càrrecs inclosos";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Informació del proveïdor";
"VehicleList.Map.BottomSheet.SupplierDistance" = "A ${x} ${y}";
"VehicleList.Map.BottomSheet.SupplierHours" = "Hores d’atenció al client";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Tancat";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Dilluns";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Dijous";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Dimecres";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Dimarts";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Divendres";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Dissabte";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Diumenge";
"Add.Booking.Title" = "No hem pogut trobar cap resultat que coincideixi amb els teus criteris de cerca.";
"Add.Booking.Form.Error" = "No hem pogut trobar cap resultat que coincideixi amb els teus criteris de cerca.";
"Add.Booking.Heading" = "Afegir reserva";
"Add.Booking.Form.BookingId.Error" = "Número incorrecte";
"please.try.again" = "Torna a intentar-ho.";
"insurance.xc.simple.api.main.ipid.text" = "Document d’informació sobre productes d’assegurança";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Cancel·lació gratuïta de l’assegurança en qualsevol moment abans de la recollida";
"Insurance.XC.Subtitle.eDo" = "L’assegurança amb cobertura premium proporciona una protecció superior i ofereix límits de pòlisses superiors de fins a ${policy.limit}, a més de sublímits més alts per a cobrir el que més t’importa. Disponible exclusivament per als membres Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Cancel·lació gratis fins a 24 h abans de la recollida";
"insurance.xc.simple.api.main.more.info.button" = "Més informació";
"Insurance.XC.USP.ThirdParty" = "Protecció de tercers";
"insurance.xc.simple.api.main.link.terms.text" = "Condicions legals";
"Insurance.xc.pricing.terms" = "Inclou tots els impostos aplicables";
"Insurance.XC.USP.LatePickUp" = "Recollida tardana per retard del vol";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Cancel·lació gratis fins a 24 h abans de la recollida";
"insurance.xc.simple.api.main.premium.cta" = "Continuar amb la cobertura prèmium";
"Insurance.XC.USP.Windscreen" = "Danys al parabrisa, als vidres i als pneumàtics";
"Insurance.XC.USP.Misfueling" = "Càrrecs per combustible inadequat";
"Insurance.XC.USP.BreakdownAssistance" = "Assistència en carretera";
"Insurance.XC.USP.ClaimSupport" = "Ajuda de reclamacions multilingües";
"Insurance.XC.USP.TravelExpenses" = "Despeses de viatge";
"Insurance.XC.Subtitle" = "Amb la nostra protecció addicional rebràs un reemborsament de la franquícia de l’assegurança, fins a ${x}, de manera que no pagaràs de la teva butxaca en el cas d’un accident.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Si selecciones la cobertura prèmium, confirmes que has llegit i acceptes les ${x} i l’${y} de l’assegurança i que, basant-te en aquesta informació, la pòlissa s’adapta a les teves necessitats.";
"Insurance.XC.Title" = "Cobertura prèmium";
"Insurance.XC.USP.RefundableExcess.Alt" = "Fins al <span>100 % de la franquícia reemborsable</span>";
"CannotProcessReservation" = "S’ha produït un error  inesperat. La teva reserva no s’ha creat i no t’hem cobrat res. Fes una nova cerca i torna a intentar-ho.";
"insurance.options.xc.header" = "Opcions d’assegurança";
"insurance.options.xc.premium.body" = "<b>Prèmium</b>: ofereix una <b>cobertura superior</b>. Si tens un accident, se’t <b>reemborsarà</b> una franquícia de fins a ${x}.";
"top.up.your.protection" = "Aconsegueix la màxima protecció";
"insurance.options.xc.limited.body" = "<b>Limitada</b>: ofereix una <b>cobertura mínima</b>. Si tens un accident, hauràs de pagar una franquícia <b>no reemborsable</b> de fins a ${x}.";
"title_calendar" = "Selector de dates";
"title_conditions" = "Condicions legals";
"title_details" = "Detalls del cotxe";
"title_details_supplier" = "VALORACIONS";
"title_details_vehicle" = "INCLOSOS";
"title_extras_insurance" = "Extres i assegurança";
"title_filters" = "Filtres";
"title_insurance" = "Assegurança";
"title_locations" = "Ubicacions";
"title_payment" = "Pagament";
"title_results" = "Resultats";
"title_search_ground" = "Trobar transport terrestre";
"title_search_rental" = "Lloguer de cotxes";
"title_settings" = "Configuració";
"title_summary" = "Resum de pagament";
"title_user" = "Dades del conductor";
"title_extras" = "Extres";
"CTA_add" = "Afegir una reserva";
"CTA_search" = "Cercar un cotxe";
"CTA_save" = "Desar la configuració";
"CTA_continue" = "Continuar";
"CTA_with_insurance" = "Continuar amb assegurança";
"CTA_no_insurance" = "Continuar sense assegurança";
"CTA_to_homepage" = "Tornar a la pàgina d’inici";
"CTA_book" = "Reserva ara per";
"CTA_close" = "Tancar";
"CTA_cancel" = "Cancel·lar";
"CTA_done" = "Finalitzar";
"search_pickup_location_text" = "Punt de recollida";
"search_pickup_location_hint" = "Introdueix un aeroport, una ciutat o un nom d’estació";
"search_return_location_text" = "Punt de devolució";
"search_return_location_hint" = "Introdueix un aeroport, una ciutat o un nom d’estació";
"search_return_location_button" = "Fer la devolució a la mateixa ubicació";
"search_driver_age" = "Edat del conductor entre 25 i 70";
"search_driver_age_hint" = "Edat del conductor";
"search_select_dates" = "Dates";
"search_select_dates_hint" = "Seleccionar dates";
"search_pickup_time_text" = "Hora de recollida";
"search_return_time_text" = "Hora de devolució";
"search_locations_placeholder" = "Escriu una ubicació";
"calendar_summary_dropoff" = "Data de devolució";
"calendar_summary_pickup" = "Data de recollida";
"calendar_summary_title" = "Seleccionar data";
"calendar_select_date" = "Seleccionar data";
"calendar_select_dates" = "Selecciona les teves dates";
"calendar_pickup_date" = "Data de recollida";
"calendar_return_date" = "Data de devolució";
"calendar_continue" = "Continuar";
"calendar_sun" = "Dg.";
"calendar_mon" = "Dl.";
"calendar_tue" = "Dj.";
"calendar_wed" = "Dc.";
"calendar_thu" = "Dt.";
"calendar_fri" = "Dv.";
"calendar_sat" = "Ds.";
"locations_results_airports" = "Aeroports";
"locations_results_others" = "Totes les altres ubicacions";
"settings_country_title" = "País";
"settings_currency_title" = "Moneda:";
"settings_select_country" = "Seleccionar país";
"settings_select_currency" = "Seleccionar divisa";
"settings_select_languages" = "Seleccionar idioma";
"results_sort" = "Ordena";
"results_filter" = "Filtre";
"vehicle_orsimilar" = "o semblant";
"vehicle_passenger" = "Passatger";
"vehicle_passengers" = "Passatgers";
"vehicle_bag" = "Maleta";
"vehicle_bags" = "Maletes";
"vehicle_door" = "Porta";
"vehicle_doors" = "Portes";
"vehicle_duration_1" = "Preu per";
"vehicle_duration_2" = "dia";
"vehicle_duration_3" = "dies";
"vehicle_total_price" = "Preu total";
"vehicle_best_seller" = "Més venut";
"vehicle_great_value" = "Ben valorat";
"vehicle_provided" = "Proveït per";
"vehicle_air_conditioning" = "Aire condicionat";
"vehicle_fuel_policy" = "Política de combustible";
"vehicle_supplier_address" = "Adreça del proveïdor";
"vehicle_suppliers_address_detail" = "L’adreça del proveïdor és:";
"vehicle_pickup_location" = "Punt de recollida";
"vehicle_vehicle_inclusion" = "Aquest article està inclòs en el preu d’aquest vehicle.";
"rental_sort_title" = "Ordenar resultats per";
"rental_sort_price" = "Preu";
"rental_sort_rating" = "Valoració";
"rental_sort_recommended" = "Recomanat";
"filter_package" = "Paquet";
"filter_carsize" = "Mida del cotxe";
"filter_supplier" = "Proveïdor";
"filter_rating" = "Valoració";
"filter_fuel" = "Política de combustible";
"filter_carfuel" = "Tipus de combustible";
"filter_carspec" = "Especificacions del cotxe";
"filter_transmission" = "Canvi de marxes";
"filter_specialoffers" = "Oferta especial";
"filter_transfertype" = "Tipus de trasllat";
"filter_transfertime" = "Temps de viatge";
"filter_reset" = "Esborrar";
"vehicle_type_cargovan" = "Furgoneta de càrrega";
"vehicle_type_compact" = "Compacte";
"vehicle_type_compact_elite" = "Selecció compacte";
"vehicle_type_economy" = "Econòmic";
"vehicle_type_economy_elite" = "Selecció econòmic";
"vehicle_type_estate" = "Familiar";
"vehicle_type_exotic" = "Especials";
"vehicle_type_exotic_SUV" = "SUV exòtic";
"vehicle_type_fifteen_passenger_van" = "Furgoneta per a 15 passatgers";
"vehicle_type_five_seat_carrier" = "Monovolum per a 5 persones";
"vehicle_type_four_wheel_drive" = "Vehicle amb tracció a les quatre rodes";
"vehicle_type_fullsize" = "Gran";
"vehicle_type_fullsize_elite" = "Selecció gran";
"vehicle_type_intermediate" = "Intermedi";
"vehicle_type_intermediate_elite" = "Selecció intermedi";
"vehicle_type_large_SUV" = "SUV gran";
"vehicle_type_large_truck" = "Camió gran";
"vehicle_type_luxury" = "Gamma alta";
"vehicle_type_luxury_elite" = "Selecció gamma alta";
"vehicle_type_medium_SUV" = "SUV mitjà";
"vehicle_type_midsize" = "Mida mitjana";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Selecció mini";
"vehicle_type_minivan" = "Monovolum";
"vehicle_type_moped" = "Ciclomotor";
"vehicle_type_moving_van" = "Conductora";
"vehicle_type_nine_seat_carrier" = "Monovolum per a 9 persones";
"vehicle_type_oversize" = "Mida gegant";
"vehicle_type_premium" = "Prèmium";
"vehicle_type_premium_elite" = "Selecció prèmium";
"vehicle_type_regular" = "Regular";
"vehicle_type_seven_seat_carrier" = "Monovolum per a 7 persones";
"vehicle_type_small_SUV" = "SUV petit";
"vehicle_type_small_medium_truck" = "Camió petit/mitjà";
"vehicle_type_special" = "Especial";
"vehicle_type_standard" = "Estàndard";
"vehicle_type_standard_elite" = "Selecció estàndard";
"vehicle_type_stretch" = "Limusina";
"vehicle_type_subcompact" = "Utilitari";
"vehicle_type_twelve_foot_truck" = "Camió de 3,5 metres";
"vehicle_type_twelve_passenger_van" = "Furgoneta per a 12 passatgers";
"vehicle_type_twenty_foot_truck" = "Camió de 6 metres";
"vehicle_type_twenty_four_foot_truck" = "Camió de 7 metres";
"vehicle_type_twenty_six_foot_truck" = "Camió de 8 metres";
"vehicle_type_unique" = "Únic";
"vehicle_type_vehicle_size_SUV" = "Vehicle de mida SUV";
"vehicle_type_other" = "Altres";
"vehicle_fuel_petrol" = "Benzina";
"vehicle_fuel_diesel" = "Dièsel";
"vehicle_transmission_auto" = "Automàtic";
"vehicle_transmission_manual" = "Manual";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Mateixa càrrega - Mateixa càrrega";
"vehicle_fuel_policy_type_FULLFULL" = "Recollir amb el dipòsit ple i tornar-lo ple";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "De buit a buit";
"vehicle_fuel_policy_type_FULLEMPTY" = "Compra anticipada de combustible";
"vehicle_fuel_policy_type_HALFEMPTY" = "De mig a buit";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Recollida amb un quart de dipòsit i devolució amb el dipòsit buit";
"vehicle_fuel_policy_type_HALFHALF" = "Recollir amb la meitat del dipòsit ple i tornar-lo amb la meitat del dipòsit ple";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Recollir amb un quart del dipòsit ple i tornar-lo amb un quart de dipòsit ple";
"vehicle_fuel_policy_type_UNKNOWN" = "Desconegut";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Combustible: Compra anticipada de combustible amb reembors parcial";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Combustible: Tria a l’oficina";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Càrrecs de combustible: No inclosos";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Càrrecs de combustible: Inclosos";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Mantén el vehicle amb bateria per tal que no se’t cobri de més. Rebràs un vehicle amb un cert nivell de càrrega de bateria del proveïdor a la recollida. Seràs responsable de retornar-lo amb un nivell de càrrega similar al que tenia quan el vas recollir.";
"vehicle_fuel_policy_desc_FULLFULL" = "Aquesta és la millor opció de política de combustible. Rebràs el teu cotxe amb el dipòsit ple de combustible. Simplement, torna el cotxe amb el dipòsit ple per estalviar-te qualsevol càrrec de combustible.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Rebràs el teu cotxe amb el combustible suficient perquè puguis arribar a la benzinera més propera. Hauràs de tornar el cotxe amb el dipòsit buit, ja que no fem cap reemborsament pel combustible que no consumeixis.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Rebràs el teu cotxe amb el dipòsit ple de combustible, però se’t cobrarà a l’oficina de lloguer. Hauràs de tornar el cotxe amb el dipòsit buit, ja que no fem cap reemborsament pel combustible que no consumeixis.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Rebràs el cotxe amb el dipòsit de combustible ple fins a la meitat. Hauràs de pagar aquest combustible a l’oficina de lloguer. Si tries aquesta opció, podràs utilitzar la quantitat de combustible proporcionat que vulguis i no caldrà que tornis a omplir el dipòsit abans de tornar el cotxe";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Rebràs el cotxe amb el dipòsit de combustible ple fins a una quart part. Hauràs de pagar aquest combustible a l’oficina de lloguer. Si tries aquesta opció, podràs utilitzar la quantitat de combustible proporcionat que vulguis i no caldrà que tornis a omplir el dipòsit abans de tornar el cotxe";
"vehicle_fuel_policy_desc_HALFHALF" = "Rebràs el teu cotxe amb el dipòsit de combustible mig ple. Simplement torna el cotxe amb el dipòsit mig ple per estalviar-te qualsevol càrrec de combustible. Si tornes el cotxe amb més combustible no rebràs cap reemborsament addicional.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Rebràs el teu cotxe amb un quart del dipòsit de combustible ple. Simplement torna el cotxe amb un quart del dipòsit ple per estalviar-te qualsevol càrrec de combustible. Si tornes el cotxe amb més combustible no rebràs cap reemborsament addicional.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Informació important";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Rebràs el teu cotxe amb el dipòsit ple de combustible. Aquest combustible se’t cobrarà a l’oficina de lloguer, a més a més d’una taxa administrativa no reemborsable. Se’t reemborsarà el combustible que no hagis consumit un cop tornis el cotxe.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Se’t proporcionarà el cotxe amb el dipòsit ple de combustible. Pots escollir pagar el combustible amb antelació a l’oficina de lloguer (compra anticipada) o tornar a omplir el dipòsit abans de retornar el cotxe (recollida i devolució amb el dipòsit ple). Sigui com sigui, assegura’t de fer saber al proveïdor de lloguer de cotxes quin tipus de política de combustible t’agradaria contractar.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Els càrrecs de combustible no s’inclouen a la tarifa. Hauràs de pagar per tornar a omplir el dipòsit abans que el xofer et deixi a la destinació.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Tots els càrrecs de combustible estan inclosos.  No hauràs de pagar cap càrrec extra per tornar a omplir el dipòsit.";
"vehicle_pickup_type" = "Tipus de recollida";
"vehicle_pickup_location_VWF_1.VWF.X" = "A la terminal";
"vehicle_pickup_location_VWF_2.VWF.X" = "A l’aeroport";
"vehicle_pickup_location_VWF_3.VWF.X" = "Terminal d’aeroport";
"vehicle_pickup_location_VWF_4.VWF.X" = "Estació de ferrocarril";
"vehicle_pickup_location_VWF_5.VWF.X" = "Lliurament a l’hotel";
"vehicle_pickup_location_VWF_6.VWF.X" = "Concessionari";
"vehicle_pickup_location_VWF_7.VWF.X" = "Centre de la ciutat";
"vehicle_pickup_location_VWF_8.VWF.X" = "A l’est del centre de la ciutat";
"vehicle_pickup_location_VWF_9.VWF.X" = "Al sud del centre de la ciutat";
"vehicle_pickup_location_VWF_10.VWF.X" = "A l’oest del centre de la ciutat";
"vehicle_pickup_location_VWF_11.VWF.X" = "Al nord del centre de la ciutat";
"vehicle_pickup_location_VWF_12.VWF.X" = "Port/Ferri";
"vehicle_pickup_location_VWF_13.VWF.X" = "A prop del complex";
"vehicle_pickup_details_VWF_1.VWF.X" = "Aquesta és la opció de recollida més còmoda. L’oficina de lloguer està situada a la terminal de l’aeroport.";
"vehicle_pickup_details_VWF_2.VWF.X" = "L’oficina de lloguer està situada dins de les instal·lacions de l’aeroport.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Aquest és un servei de rebuda. El teu xofer t’estarà esperant a l’arribada. Fes-nos arribar el teu número de vol perquè el conductor pugui fer un seguiment del teu vol en cas de retard.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Podràs recollir el cotxe a la recepció del teu hotel.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Aquest és un servei de rebuda. El teu xofer t’estarà esperant a l’arribada. Fes-nos arribar el teu número de vol perquè el conductor pugui fer un seguiment del teu vol en cas de retard.";
"vehicle_pickup_type_VLI_1.VLI.X" = "A la terminal";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal i llançadora";
"vehicle_pickup_type_VLI_3.VLI.X" = "Autobús llançadora gratuït";
"vehicle_pickup_type_VLI_4.VLI.X" = "Rebuda";
"vehicle_pickup_type_VLI_6.VLI.X" = "Conductor personal";
"vehicle_pickup_at_airport" = "A l’aeroport";
"vehicle_pickup_unknown" = "Desconegut";
"included_title" = "Inclòs de franc:";
"included_cancel" = "Cancel·lació";
"included_amend" = "Modificacions";
"included_thirdparty" = "Responsabilitat civil";
"included_theft" = "Protecció antirobatori";
"included_collision" = "Exempció de responsabilitat per danys en cas de col·lisió";
"included_terms" = "Condicions legals";
"supplier_reviews" = "comentaris";
"supplier_car" = "Neteja del cotxe";
"supplier_desk" = "Servei a l’oficina del proveïdor";
"supplier_pickup" = "Procés de recollida del cotxe de lloguer";
"supplier_dropoff" = "Procés de devolució del cotxe de lloguer";
"supplier_price" = "Relació qualitat-preu";
"supplier_waiting" = "Temps d’espera";
"supplier_below_average" = "Per sota de la mitjana";
"supplier_good" = "Bo";
"supplier_excellent" = "Excel·lent";
"supplier_rating_detail" = "els clients valoren aquesta empresa de lloguer de cotxes com";
"extras_equipment_aircon" = "Aire condicionat";
"extras_equipment_gps" = "GPS";
"extras_back" = "Enrere";
"extras_conditions" = "Tingues en compte que els extres s’abonaran a l’oficina de lloguer. Fem tot el possible perquè el teu vehicle tingui tots els extres reservats; tanmateix, no podem garantir que hi siguin disponibles.";
"extras_per_day" = "per dia";
"extras_placeholder" = "Proporcionada per Axa, líder en assegurances globals i gestió d’actius.";
"insurance_summary_replace_src" = "marca la casella següent";
"insurance_summary_replace_val" = "tria continuar amb l’assegurança";
"insurance_summary_title" = "Raons per adquirir la cobertura completa";
"insurance_list_1_title" = "Ben valorat";
"insurance_list_1_body" = "Elimina qualsevol possible responsabilitat de fins a ${x} per només ${w} al dia";
"insurance_list_2_title" = "La millor protecció";
"insurance_list_2_body" = "Si el cotxe pateix algun desperfecte o te’l roben i se’t reclama el pagament de la franquícia addicional, te la reemborsarem en la seva totalitat.";
"insurance_list_3_title" = "Màxima tranquil·litat";
"insurance_list_3_body" = "Cobertura total de costos addicionals si les coses no van bé.";
"insurance_conditions" = "Per a més informació, consulta les ${x}.";
"insurance_provider" = "Proporcionada per Axa, líder en assegurances globals i gestió d’actius.";
"insurance_policy" = "Aquesta pòlissa està assegurada per INTER PARTNER ASSISTANCE SA, membre d’AXA Assistance Group, Avenue Louise 166, 1050 Brussel·les (Bèlgica).";
"user_name_hint" = "Nom";
"user_firstname_hint" = "Nom";
"user_surname_hint" = "Cognoms";
"user_email_hint" = "Correu electrònic";
"user_email2_hint" = "Confirmació de correu electrònic";
"user_phone_hint" = "Telèfon";
"user_address_hint" = "Adreça";
"user_address_line1_hint" = "Adreça";
"user_address_line2_hint" = "Adreça (cont.)";
"user_city_hint" = "Ciutat";
"user_postcode_hint" = "Codi postal";
"user_flight_hint" = "Número de vol (important)";
"user_country_hint" = "País";
"summary_desk" = "Pagar a l’oficina";
"summary_now" = "Pagar ara";
"summary_rental" = "Lloguer de cotxes";
"summary_ground" = "Viatge";
"summary_total" = "Total";
"summary_pickup" = "Recollida";
"summary_dropoff" = "Devolució";
"summary_lead_driver" = "Dades del conductor";
"summary_vehicle" = "Informació sobre el vehicle";
"summary_payment" = "Resum de pagament";
"summary_damage_refund" = "Assegurança amb reemborsament de la franquícia";
"summary_booking_fee" = "Càrrec de la reserva";
"payment_text_1" = "Fes clic a “Reservar ara” per finalitzar la teva reserva i acceptar les ${x}";
"payment_text_2" = "Condicions legals";
"receipt_email_text" = "Hem enviat un correu electrònic de confirmació a ${x}. Aquest correu pot trigar fins a 15 minuts en arribar. Revisa el teu comprovant abans de recollir el cotxe.";
"receipt_scroll" = "Desplaça’t cap avall per veure el resum";
"receipt_success" = "Hem pogut fer la reserva.";
"receipt_summary_car" = "Resum del cotxe";
"receipt_summary_driver" = "Dades del conductor";
"receipt_summary_dropoff" = "Devolució";
"receipt_summary_pickup" = "Recollida";
"receipt_title" = "Felicitats!";
"receipt_your_reference" = "La referència de la teva reserva és:";
"general_form_empty" = "Emplena aquest camp.";
"results_empty" = "No hi ha resultats";
"error_widget_no_cars" = "No s’han trobat vehicles per a aquesta ubicació";
"error_payment_general" = "S’ha produït un error durant el pagament.";
"error_requestor_missing" = "No s’ha proporcionat cap ID del sol·licitant.";
"error_payment_no_internet1" = "No hi ha connexió a Internet.";
"error_payment_no_internet2" = "Necessites connexió a Internet per finalitzar la teva reserva.";
"error_payment_loading1" = "Ho sentim";
"error_payment_loading2" = "No podem carregar la pantalla de pagament.";
"error_ok" = "D’acord";
"error_no_booking_ref" = "No hi ha cap referència de reserva.";
"error_no_insurance_available" = "No hi ha cap assegurança disponible.";
"booking_reference_prefix" = "Referència de la reserva";
"title_booking_manager" = "Properes reserves";
"settings_language_header" = "Idioma";
"interstitial_header" = "T’estem cercant el cotxe perfecte…";
"interstitial_subheader" = "al millor preu";
"mins_placeholder" = "min";
"summary_deposit" = "Fiança de lloguer de cotxe";
"confirmation_loading_header" = "Estem processant ara mateix el teu pagament";
"confirmation_loading_subheader" = "Espera… aquest procés pot trigar fins a 30 segons.";
"address_details_title" = "Dades de l’adreça";
"add_extras_title" = "Afegir extres";
"insurance_upgrade" = "Afegir assegurança";
"insurance_added" = "Afegit";
"car_rental_total" = "Total del lloguer de cotxe";
"vehicle_features" = "característiques";
"vehicle_features_title" = "Altres característiques del cotxe";
"free_cancellation_detail" = "Bones notícies! Cancel·lació i modificacions gratuïtes amb la teva reserva.";
"free_cancellation_title" = "Bones notícies!";
"free_cancellation_point1" = "Cancel·lació gratuïta fins a 24 hores abans de la recollida";
"free_cancellation_point2" = "No es carregarà cap taxa si modifiques la teva reserva en línia, a l’aplicació o per telèfon.";
"vehicle_mileage_title" = "Límit de quilometratge:";
"vehicle_mileage_618_VCP_X" = "Quilometratge limitat";
"vehicle_mileage_618_VCP_X_desc" = "En aquest preu s’inclou una distància de conducció mitjana de ${x} ${y} ${z}. Es poden incórrer en càrrecs addicionals per distancia extra recorreguda.";
"vehicle_mileage_609_VCP_X" = "Quilometratge il·limitat";
"vehicle_mileage_609_VCP_X_desc" = "No hi ha límit en la distància que pots recórrer amb aquest cotxe";
"vehicle_insurance_title" = "Assegurança";
"vehicle_insurance_title_description" = "Cobertura limitada";
"insurance_upgrade_title" = "Millora l’assegurança";
"insurance_upgrade_subtitle" = "Assegurança amb reemborsament de la franquícia";
"insurance_more" = "Més informació";
"insurance_per_day" = "per dia";
"insurance_total" = "Total";
"insurance_detail_title" = "Assegurança amb reemborsament de la franquícia";
"insurance_more_details_title1" = "Redueix la teva responsabilitat de ${x} a ${y}";
"insurance_more_details_insurance_main_text" = "El proveïdor de lloguer de cotxes et preguntarà si vols contractar una assegurança amb franquícia o fiança per al teu viatge. L’assegurança amb reemborsament de la franquícia cobreix tots els requeriments, comprova les condicions legals abans de contractar una altra pòlissa d’assegurança. Si el cotxe pateix cap desperfecte o te’l roben, el proveïdor de lloguer de cotxes es quedarà la franquícia per pagar-ne els costos i podràs reclamar-ne l’import total gràcies a l’assegurança amb reemborsament de la franquícia.";
"vehicle_other" = "Altres cotxes";
"insurance_more_details_title2" = "S’hi inclou";
"insurance_more_details_point1" = "Reemborsament de la franquícia complet per robatori i desperfectes";
"insurance_more_details_point2" = "Pneumàtics, finestres, miralls i rodes";
"insurance_more_details_point3" = "Sostre, xassís i combustible erroni";
"insurance_more_details_point4" = "Taxes administratives";
"insurance_more_details_point5" = "Pèrdua de claus i objectes personals";
"insurance_terms_conditions" = "Condicions legals";
"CTA_add_to_flight" = "Afegir al vol";
"CTA_edit" = "Editar";
"payment_name" = "Nom";
"payment_card" = "Número de la targeta";
"payment_expiry" = "MM/AA";
"payment_cvc" = "Número CVC";
"payment_summary_pay_nothing_desk" = "No paguis res a l’oficina";
"extras_title" = "Afegir extres";
"extras_all" = "Veure tot";
"merchandising_business" = "Viatges de feina";
"merchandising_city_break" = "Escapada urbana";
"merchandising_family_size" = "Mida familiar";
"merchandising_best_seller" = "Més venut";
"merchandising_great_value" = "Ben valorat";
"merchandising_quickest_queue" = "Temps d’espera més curt";
"merchandising_recommended" = "Recomanat";
"merchandising_upgrade_to" = "Millorar a";
"merchandising_on_budget" = "Econòmic";
"merchandising_best_reviewed" = "Millor valorat";
"payment_free" = "Inclòs de franc";
"feature_usb" = "Connexió USB";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Altres característiques";
"feature_german_model" = "Model alemany";
"feature_front_demister" = "Antibaf a la part davantera";
"feature_parking_sensors" = "Sensors per a l’aparcament";
"feature_fuel_economy" = "Baix consum";
"extra_per_rental" = "per lloguer";
"mileage_allowance" = "Quilometratge";
"mileage_unlimited" = "Il·limitats";
"mileage_limited" = "Limitats";
"insurance_basic" = "Assegurança:";
"insurance_basic_detail" = "Cobertura limitada";
"CTA_add_vehicle_basket" = "Afegir a la cistella";
"all_extras_paid" = "Els extres s’abonaran a la recollida";
"payment_secure_text" = "100 % segur";
"payment_cardnumber" = "Número de la targeta";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Inclòs de franc:";
"extras_101.EQP" = "Conductor addicional";
"extras_7" = "Adequat per a nadons de fins a 9 mesos o amb un pes inferior a 9 kg (20 lliures).";
"extras_9" = "Adequat per a nens de més de 4 anys o amb un pes d’entre 18 i 45 kg (40 i 100 lliures).";
"extras_8" = "Adequat per a nens d’entre 9 mesos i 4 anys o amb un pes d’entre 8 i 18 kg (20 i 40 lliures).";
"extras_13" = "Sistema de navegació per satèl·lit.";
"extras_3" = "Amplia la capacitat d’emmagatzematge del cotxe.";
"extras_34" = "Telèfon mòbil amb GPS.";
"extras_4" = "Emmagatzematge segur per a esquís.";
"extras_10" = "Recomanades per conduir en condicions d’hivern.";
"extras_52" = "Et permet utilitzar els carrils de pagament electrònic de peatge en autopistes.";
"extras_55" = "Connexió sense fil a Internet per a portàtils, telèfons intel·ligents, tabletes i altres dispositius amb Wi-Fi.";
"extras_30" = "Aquest paquet inclou l’equipament obligatori per a la conducció en condicions d’hivern.";
"extras_14" = "Recomanades per conduir en condicions d’hivern.";
"Message.FreeCancellation.7days" = "Cancel·lació de franc fins a 7 dies després de fer la teva reserva! ";
"extras_102.EQP" = "Sistema de navegació per satèl·lit.";
"overall_rating" = "Valoració";
"payment_invalid_card_number" = "Número incorrecte";
"payment_invalid_expiry_date" = "Data incorrecta";
"payment_invalid_cvc_number" = "Han de ser 3 o 4 dígits";
"search_title" = "Cercar";
"search_compare_deals" = "Troba i compara les <b>millors</b> ofertes de lloguer de cotxes";
"whats_your_pickup_location" = "On és el teu punt de recollida?";
"whats_your_dropoff_location" = "Quin és el teu punt de devolució?";
"view_your_next_trip" = "Consulta el teu proper viatge.";
"book_another_car" = "o reserva un altre cotxe";
"why_book_with_us" = "Raons per reservar amb nosaltres?";
"free_cancellation_and_amendments" = "Cancel·lació i modificació gratuïtes";
"free_cancellation_amendments_detail" = "Cancel·lació gratuïta fins a 24 hores abans de la recollida. Pots modificar la teva reserva sense taxes administratives.";
"phone_support" = "Assistència telefònica ininterrompuda tots els dies de la setmana";
"phone_support_detail" = "El nostre equip està disponible per ajudar-te ininterrompudament les 24 hores del dia, els 7 dies a la setmana.";
"airports_city_locations" = "30.000 aeroports i ubicacions a ciutats";
"airports_city_locations_detail" = "Compara entre 1.700 proveïdors, tria i estalvia!";
"no_hidden_costs" = "Sense despeses ocultes";
"no_hidden_costs_detail" = "T’explicarem qualsevol despesa addicional abans que reservis el teu lloguer de cotxe. Vols saber més sobre allò que inclou? Només has de comprovar els termes i les condicions legals de qualsevol cotxe.";
"damage_theft_protection" = "Protecció antirobatori i contra danys";
"damage_theft_protection_detail" = "Els nostres lloguers inclouen l’exempció de responsabilitat per danys en cas de col·lisió i la protecció antirobatori.";
"vehicles" = "vehicles";
"apply" = "Aplicar";
"select_all" = "Selecciona tot";
"perfect_car" = "T’estem cercant el cotxe perfecte";
"free_cancellation" = "De franc";
"cancellation_amendments" = "cancel·lació i modificacions";
"included_important" = "Important";
"customer_ratings" = "Basat en %@ comentaris de clients";
"more_features" = "Més funcions";
"continue_to_payment" = "Continuar amb el pagament";
"car_rental" = "Lloguer de cotxes";
"toast_extras" = "El preu total inclou els extres, però no els pagaràs fins que no recullis el cotxe.";
"booking_delay" = "Pot trigar fins a 30 segons";
"booking_please_sit_tight" = "Espera pacientment";
"booking_secure_payment" = "Pagament segur";
"booking_pay" = "Pagar";
"booking_manage_your_booking" = "Gestionar la teva reserva";
"booking_card_title" = "Viatge a";
"booking_button_title" = "CONSULTAR LA RESERVA";
"booking_list_title" = "Vols consultar el teu proper viatge?";
"payment_title_header" = "Revisar";
"payment_pay_at_pickup_title" = "Pagar a la recollida";
"payment_pay_at_desk_title" = "Pagar a l’oficina";
"summary_extras_cell_title" = "Hauràs de pagar els articles següents a la recollida en la moneda local:";
"summary_car_hire_title" = "Tarifa de lloguer de cotxes";
"booking_summary_title" = "Referència de la reserva";
"payment_summary_title" = "Resum de preu";
"user_phone_prefix_hint" = "Prefix";
"car_rental_subscribe" = "Sí, m’agradaria rebre ofertes exclusives per correu electrònic. Pots donar-te de baixa en qualsevol moment.";
"secure_payment_header" = "Pagament segur";
"secure_payment_text" = "Totes les transaccions dels pagaments s’encripten amb el codi SSL 128-bit";
"payment_conditions_1" = "Fes clic a “Pagar” per finalitzar la teva reserva i acceptar les ${x} i ${y}";
"payment_conditions_2" = "Condicions de lloguer";
"splash_navigation_title" = "Lloguer de cotxes";
"summary_pay_total" = "Pagar %@";
"deselect_all" = "Deselecciona tot";
"free_cancellation_and_amendments_banner" = "Cancel·lacions i modificacions <b>gratuïtes</b>";
"settings_currency_updated" = "Divisa actualitzada";
"booking_not_included" = "No inclòs";
"vehicle_type_convertible" = "Descapotable";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "Identificació de WestJet Rewards";
"loyalty_scheme_intro" = "Els membres de WestJet Rewards guanyen un 1 % en dòlars WestJet. Els dòlars WestJet s’ofereixen en funció del preu del lloguer abans d’afegir-hi les taxes i els impostos.";
"loyalty_scheme_notes" = "És possible que només el conductor principal pugui acumular dòlars WestJet.  Introdueix la identificació de WestJet Rewards del conductor principal.";
"loyalty_scheme_confirm" = "Aquest membre serà el conductor principal del lloguer de cotxes i guanyarà dòlars WestJet sobre el cost del lloguer abans d’afegir-hi els impostos, els càrrecs i els recàrrecs.";
"Free.LimitedDamageProtection" = "Protecció contra danys limitada";
"Free.LimitedTheftProtection" = "Protecció antirobatori limitada";
"Insurance.Excess.Liability" = "Franquícia fins a ${x}";
"Insurance.Basic.Cover.Incl" = "Cobertura limitada (incloses):";
"Insurance.Insurance.Explained" = "Informació sobre l’assegurança";
"Basic.Intro" = "La Cobertura limitada del proveïdor inclou la cobertura de responsabilitat civil. A més a més, disposaràs de protecció antirobatori i contra danys limitada. Cobreix la majoria dels costos, tot i que seràs responsable d’una franquícia de fins a 3.000 €. Quan recullis el cotxe, hauràs de deixar una fiança de seguretat que es carregarà a la teva targeta de crèdit. En cas de desperfectes o robatori, el proveïdor es quedarà la fiança per pagar els costos.";
"Insurance.Premium.Cover" = "Cobertura Prèmium:";
"Premium.Intro" = "Amb la cobertura prèmium gaudiràs dels beneficis de la cobertura limitada del proveïdor (com ara la cobertura de responsabilitat civil) a més d’una protecció de la fiança de seguretat. En cas de desperfectes o robatori, el proveïdor de lloguer de cotxes es quedarà la franquícia per pagar-ne els costos i podràs reclamar-ne l’import, que estarà subjecte al límit màxim que s’especifica a la taula de cobertures de la pòlissa (veure els enllaços a continuació). La informació detallada sobre com fer una reclamació s’enviarà amb el correu electrònic de confirmació.";
"Premium.Tyres.Benefit" = "Et proporciona cobertura en cas de punxada o substitució de pneumàtics, i desperfectes en miralls i rodes.";
"Premium.Key.Benefit" = "També t’ofereix cobertura per substitució de claus i objectes personals perduts en cas que el cotxe pateixi un robatori.";
"Premium_TC" = "Condicions legals prèmium";
"Insurance.Got.It" = "Entesos!";
"Damage.Protection" = "Protecció contra danys";
"Free.TheftProtection" = "Protecció antirobatori";
"Insurance.Checklist.ExcessRefund" = "Reemborsament de la franquícia que hagis pagat";
"AddPremium" = "Afegir Cobertura premium";
"NoThanks" = "No, gràcies";
"Daily_price_Per_day" = "/dia";
"Insurance.Info.Subtitle1" = "Recollida del teu cotxe";
"Insurance.Info.Subtitle2" = "Devolució del teu cotxe";
"Insurance.Info.Text.2" = "El proveïdor de lloguer de cotxes et preguntarà si vols contractar una assegurança amb franquícia a l’oficina per al teu viatge. Aquesta assegurança no serà necessària si adquireixes la nostra assegurança amb reemborsament de la franquícia.";
"Insurance.Info.Text.3" = "Se’t carregarà una fiança a la teva targeta de crèdit per cobrir la franquícia en cas de danys o robatori.";
"Insurance.Info.Text.4" = "Si el cotxe no pateix cap desperfecte ni te’l roben, se’t reemborsarà completament la fiança/franquícia a la teva targeta de crèdit.";
"Insurance.Info.Text.5" = "Si el cotxe pateix algun desperfecte o te’l roben, el proveïdor de lloguer de cotxes es quedarà la franquícia per pagar-ne els costos i podràs reclamar-ne l’import total. La informació detallada sobre com fer una reclamació s’enviarà amb el correu electrònic de confirmació.";
"Insurance.Info.Text.6" = "Per això, cal que portis una targeta de crèdit en què el nom del titular sigui el mateix que el del conductor amb un límit de crèdit suficient per cobrir la franquícia/fiança i, si tens problemes un cop siguis a l’oficina de lloguer del proveïdor, truca’ns perquè et puguem ajudar.";
"Insurance.Info.Text.7" = "Consulta les condicions legals per saber-ne més detalls.";
"X.PerDay" = "${x} per dia";
"Insurance.Prompt.CoverPrice" = "Preu total: ${x}";
"car.insurance" = "Assegurança de cotxe";
"AddStandard" = "Afegir Cobertura premium";
"CTA.Insurance.Added" = "Amb Cobertura Premium";
"CTA.Insurance.Not.Added" = "Amb cobertura limitada";
"Standardadded" = "Cobertura Premium afegida";
"PayAtPickupReminder" = "No te n’oblidis: hauràs de pagar els ${x} restants a la recollida en la moneda local.";
"Insurance.Limited.Cover.Incl" = "Cobertura limitada (incloses)";
"Recent.Searches" = "Cerques recents";
"AddCar" = "Afegir";
"Total" = "Total:";
"Limited.Offer" = "Oferta per temps limitat";
"PercentageOff" = "${x} de descompte";
"Free.ThirdPartyLiability" = "Responsabilitat civil";
"Insurance.Checklist.Item2" = "Pneumàtics, finestres, miralls i rodes";
"Insurance.Checklist.Item5" = "Pèrdua de claus i objectes personals";
"Chubb.Content.1" = "L’exempció de responsabilitat per danys en cas de col·lisió i la protecció antirobatori incloses en aquest lloguer no t’ofereixen cobertura total en cas de desperfectes i robatori. Seguiràs sent responsable del pagament d’una franquícia si el cotxe pateix cap desperfecte o robatori, i també si perds les claus del cotxe.";
"Chubb.Content.2" = "Sí, vull assegurar-me davant possibles pagaments de franquícia per només ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Si vols assegurar els possibles pagaments de franquícia, comprova que has fet clic a la casella anterior.";
"Chubb.Content.4" = "Ben valorat";
"Chubb.Content.5" = "Reemborsament dels pagaments de franquícia efectuats fins a 50.000 ZAR per només ${x} (${y} = ${z}).";
"Chubb.Content.6" = "La millor protecció";
"Chubb.Content.7" = "Rep un reemborsament fins a 50.000 ZAR en cas que sigui necessari el pagament d’una franquícia.";
"Chubb.Content.8" = "I molt més";
"Chubb.Content.9" = "La prestació d’accident individual fins a ZAR 50,000 per mort o discapacitat i la cobertura en cas de robatori d’objectes personals fins a ZAR 15,000 estan incloses en aquesta assegurança.";
"Chubb.Content.10" = "Com funciona aquesta assegurança durant el lloguer i després d’ell?";
"Chubb.Content.11" = "Com funciona aquesta assegurança durant i després del lloguer?";
"Chubb.Content.12" = "Recollida del teu cotxe";
"Chubb.Content.13" = "El proveïdor de lloguer de cotxes et preguntarà si vols contractar una assegurança amb franquícia a l’oficina per al teu viatge. Aquesta assegurança no serà necessària si adquireixes la nostra assegurança amb reemborsament de la franquícia. Se’t carregarà una fiança a la teva targeta de crèdit per cobrir la franquícia en cas de danys o robatori.";
"Chubb.Content.14" = "Per això, cal que portis una targeta de crèdit en què el nom del titular sigui el mateix que el del conductor amb un límit de crèdit suficient per cobrir la franquícia/fiança i, si tens problemes un cop siguis a l’oficina de lloguer del proveïdor, truca’ns perquè et puguem ajudar.";
"Chubb.Content.15" = "Devolució del teu cotxe";
"Chubb.Content16" = "Si el cotxe pateix algun desperfecte o te’l roben, el proveïdor de lloguer de cotxes es quedarà la franquícia per pagar-ne els costos i podràs reclamar-ne l’import total. La informació detallada sobre com fer una reclamació s’enviarà amb el correu electrònic de confirmació. Si el cotxe no pateix cap desperfecte ni te’l roben, se’t reemborsarà completament la fiança/franquícia a la teva targeta de crèdit.";
"Chubb.Content.17" = "Consulta les condicions legals per saber-ne més detalls.";
"National.ID" = "Número del document d’identificació nacional";
"Origin.Province" = "Selecciona la teva província d’origen";
"Allianz.Content.1" = "La cobertura de l’assegurança amb aquesta pòlissa inclou:";
"Allianz.Content.2" = "Dany físic del cotxe quan estàs conduint o pèrdua del cotxe de lloguer si el deixes desatès durant el període de lloguer.";
"Allianz.Content.3" = "Altres pèrdues o danys al cotxe de lloguer com a resultat d’altres causes, exceptuant la col·lisió (per exemple: foc, tempesta, vandalisme).";
"Allianz.Content.4" = "El robatori del cotxe de lloguer o de qualsevol dels seus accessoris o parts.";
"Allianz.Content.5" = "Càrrecs per pèrdues vàlides d’ús mentre el cotxe està reparant-se.";
"Allianz.Content.6" = "Càrrecs per portar el cotxe de lloguer amb cotxe grua a l’establiment més proper disponible.";
"origin.State" = "Selecciona el teu estat d’origen";
"Orient.legal" = "La present pòlissa està assegurada per Orient Sigorta A.Ş. (número de registre T14113-CEM09) i distribuïda per la seva agència autoritzada, Hepstar. En seleccionar aquest producte, autoritzes l’enviament, tractament, registre, emmagatzemament, classificació, actualització i distribució de les teves dades a determinats tercers, així com el seu emmagatzemament a l’estranger d’acord amb la Llei de Protecció de Dades Personals a Turquia (número 6698) i la legislació corresponent.";
"Insurance.Upgrade.Cover" = "Millora l’assegurança";
"Car.Excess.Cover.AU" = "Assegurança amb franquícia de lloguer de cotxe";
"Insurance.Checklist.Item1" = "Reemborsament de la franquícia per robatori i desperfectes";
"Add" = "Afegir";
"Car.Excess.Cover.Text.AU" = "Quan recullis el teu cotxe, normalment el proveïdor retindrà una fiança a la teva targeta de crèdit per l’import de la teva franquícia que potser hauràs de pagar en cas de danys o robatori del cotxe";
"Car.Excess.Cover.CTA.Promo" = "Si vols que la teva responsabilitat de la franquícia del lloguer de cotxe quedi coberta (fins a ${x}), només has de fer clic a la casella següent";
"Insurance.Prompt.Content.CTA" = "Sí, vull contractar l’assegurança amb franquícia de lloguer de cotxe";
"Car.Excess.Cover.Agree.Statement" = "Fent clic a la casella superior accepto rebre la ${x} i la ${y} amb aquests enllaços i confirmo que les he llegides i enteses. A més a més accepto que es reculli, es faci servir i es divulgui la meva informació personal tal com s’indica a l’${z} d’Allianz Global Assistance.";
"Insurance.Prompt.Agree.Links" = "Declaració descriptiva del producte (PDS - Product Disclosure Statement )";
"Insurance.Prompt.Agree.Links2" = "Guia de serveis financers";
"Insurance.Prompt.ContentUS2" = "Protegeix-te amb la protecció de lloguer de cotxes d’Allianz per només ${x} al dia.";
"Insurance.Prompt.TCs" = "Es poden aplicar condicions legals, limitacions i exclusions. Veure ${x}";
"CarTermsAndConditions" = "Condicions legals";
"Car.Excess.Cover.CTA.AU" = "Sí, vull contractar l’assegurança amb franquícia de lloguer de cotxe per ${x}";
"Add.Cover" = "Afegir assegurança";
"Insurance.Prompt.SelectCA" = "Quina província va expedir el teu permís de conduir?";
"Insurance.Prompt.CTA.Insure.US" = "Sí, vull contractar la protecció de lloguer de cotxes";
"AddInsurance" = "Afegir assegurança";
"Chubb.Content.18" = "Aquest producte només està disponible per a persones d’entre 21 i 80 anys. Aquesta pòlissa està assegurada per Chubb Insurance South Africa Limited i l’entitat administradora és Hepstar Financial Services, ambdós proveïdors de serveis financers autoritzats. S’hi apliquen les condicions legals de la pòlissa. Aquesta pòlissa es proporciona sense assessorament i l’assegurança es contracta segons la informació objectiva proporcionada per l’Asseguradora.";
"Car.Excess.Cover.TC.AU" = "Aquesta assegurança ve a càrrec d’Allianz Australia Insurance Limited ABN 15 000 122 850, AFSL 234708, i està expedida i gestionada per AWP Australia Pty Ltd ABN 52 097 227 177, AFSL 245631, sota el nom comercial d’Allianz Global Assistance. Et Ausco Limited ARBN 612 412 094, sota el nom comercial de CarTrawler, disposa d’aquesta assegurança en qualitat d’agència d’Allianz Global Assistance. S’apliquen condicions legals, limitacions i exclusions. El proveïdor de l’assessorament d’aquesta assegurança és Allianz Global Assistance. És un assessorament general i no està basat en cap consideració dels teus objectius, la teva situació financera o les teves necessitats. Abans de prendre qualsevol decisió, tingues en compte la ${x}. Si has adquirit alguna pòlissa amb Allianz Global Assistance, CarTrawler i l’entitat que t’ha adreçat a aquest lloc web rebran una comissió que és un percentatge de la teva prima.";
"Orient.Content.1" = "Rep un reemborsament de fins a 7.000 TRY en cas que sigui necessari el pagament d’una franquícia.";
"Orient.Content.2" = "Reemborsament dels pagaments de franquícia efectuats de fins a 7.000 TRY per només ${x} (${y} = ${z}).";
"Orient.Content.3" = "La prestació d’accident individual de fins a 100.000 TRY per mort o discapacitat i la cobertura en cas de robatori d’objectes personals de fins a 3.000 TRY estan incloses en aquesta assegurança!";
"Orient.Content.4" = "Cobertura dels pagaments de franquícia imprevistos.";
"Orient.Content.5" = "La prestació d’accident individual de fins a 100.000 TRY per mort o discapacitat i la cobertura en cas de robatori d’objectes personals de fins a 3.000 TRY estan incloses en aquesta assegurança.";
"Insurance.Prompt.Agree.Links3" = "Avís de privadesa";
"Allianz.Content.7" = "Vull contractar la protecció del cotxe de lloguer i he llegit les ${x}.";
"Allianz.Content.8" = "Les tarifes de les assegurances no inclouen impostos. Si escau, els impostos es carregaran en la teva regió i apareixeran llistats per separat en la teva confirmació d’assegurança.";
"filter_pickup" = "Punt de recollida";
"vehicle_seat" = "Plaça";
"vehicle_seats" = "Places";
"age_range_error_text" = "Introdueix una edat vàlida del conductor (18 o més)";
"invalid_search_parameters" = "Error en els paràmetres de cerca";
"insurance" = "Assegurança:";
"supplier_average" = "Mediocre";
"TRANSFERS.Cheapest.Airport.Destination" = "TRASLLATS: la manera més fàcil d’anar des de l’aeroport fins a la teva destinació";
"GT.Private.Transfer" = "Trasllat privat";
"Transfer.Service.Class.Regular" = "Estàndard";
"Business" = "Business";
"Business.Minivan" = "Monovolum business";
"Transfer.Service.Class.Luxury" = "Prèmium";
"Standard.Minivan" = "Monovolum";
"Max.Passengers" = "Fins a ${X}";
"AirConditioning.Abbr" = "A/C";
"WifiAccess" = "Accés Wi-Fi";
"Free.Cancellation.Mobile" = "Cancel·lació de franc";
"Filter.Supplier" = "Proveïdor";
"Review.destination.address" = "Revisa l’adreça de la teva destinació";
"Book.Now.Modify.Destination" = "Pots reservar i modificar la destinació fins a 24 hores abans de la sortida. El preu dependrà de la teva destinació.";
"One.Hyphen.Way.Transfer" = "Trasllat d’anada";
"Special.requests.optional" = "<strong>Peticions especials</strong> (opcional)";
"Additional.Info.Text" = "Hi ha més informació addicional que el conductor hauria de saber, com per exemple algun requisit especial, seients infantils, tipus d’equipatge?";
"Special.Request" = "Introdueix qualsevol petició especial";
"You.also.get" = "<strong>També t’endús:</strong>";
"Certified.Driver" = "Conductor professional certificat";
"No.taxes.tolls.gratuity" = "Sense impostos, peatges ni propines";
"FREE.wait" = "Temps d’espera GRATUÏT";
"TransferConditions" = "Condicions del trasllat";
"IHaveReadTermsConditions.link2" = "Condicions legals de reserva";
"Privacy.Policy" = "Política de privadesa";
"Confirm" = "Confirmar";
"Total.Transfer.Cost" = "Cost total del trasllat";
"OtherFee" = "Altres càrrecs";
"YoungDriverFee" = "Taxa per conductor jove";
"Price.Updated" = "Hem actualitzat el preu.";
"Address.Prompt.Field" = "Introdueix un hotel, aeroport, adreça postal o lloc d’interès";
"Price.No.Change" = "El preu no ha canviat.";
"PrivateTransfer.Added" = "Has afegit un trasllat privat.";
"Results.Found" = "S’han trobat ${X} resultats";
"Ticket.Oneway" = "Anada";
"From.To" = "De ${X} a ${Y}";
"Destination.confirmed" = "Destinació confirmada";
"No.Avail.Search.Error" = "No hi ha disponibilitat en aquesta zona. Prova un altre punt de recollida.";
"To" = "Fins a";
"a_TO_b" = "a";
"EditSearch" = "Editar la cerca";
"Where.Drop.Off" = "On et deixem?";
"Where.Pick.Up" = "On et recollim?";
"GT.Passengers" = "Passatgers";
"Total.Passengers" = "${x} passatgers";
"GT.S1.PickupDate" = "Data de recollida";
"GT.S1.OnePassenger" = "${x} passatger";
"Additional.Info.Text2" = "Poden aplicar-se càrrecs extres per serveis o equipament, com per exemple els seients infantils per a cotxe. Contactarem amb tu abans que s’apliquin aquest tipus de càrrecs a la teva reserva.";
"GT_USP_SHORT_waiting" = "T’estarem esperant quan arribis a l’aeroport";
"Details" = "Dades";
"Validation.Looks.Good" = "És correcte!";
"insurance.hepstar.tr.nationalIDError" = "Introdueix un número de document d’identificació vàlid";
"IPID_LINK_TEXT" = "Consulta el document d’informació de l’assegurança abans de prendre una decisió.";
"Free.Cancellation.All.Cars" = "Cancel·lació gratuïta en tots els cotxes";
"SelectedCar" = "Cotxe seleccionat";
"Insurance.IPID.App" = "En afegir la cobertura prèmium, confirmo que he llegit el ${x} i que, basant-me en aquesta informació, la pòlissa s’adapta a les meves necessitats.";
"Insurance.IPID.Document" = "document d’informació sobre productes d’assegurança";
"Insurance.Explained" = "Informació sobre la teva franquícia";
"InsuranceExplained.TextUpdate" = "Aquest producte cobreix les necessitats d’aquells que volen cobrir la seva responsabilitat per pagar els costos a l’empresa de lloguer de cotxes (fins a ${x}) si el vehicle pateix danys o per pèrdua durant el període de lloguer.";
"ImportantInformation" = "Informació important";
"CTA.PayAcceptTermsGDPR" = "Fes clic a “Pagar” per finalitzar la teva reserva i acceptar les ${x}, les ${y} i la nostra ${z}.";
"Residency.PopUp" = "Si canvies el teu país o la teva regió de residència, això pot afectar el preu i la disponibilitat del cotxe seleccionat. Se’t redirigirà a la pàgina de resultats, on s’actualitzarà la teva cerca.";
"Country.Region" = "País/Regió";
"SearchDatesIncorrect.Error" = "Data incorrecta. Revisa les dates seleccionades";
"AgeFieldYoung.Error" = "Introdueix una edat entre 18 i 24";
"DriverFullName.Empty.Error" = "Introdueix el nom i els cognoms del conductor.";
"DriverEmail.Empty.Error" = "Introdueix la teva adreça de correu electrònic.";
"Phone.Empty.Error" = "Introdueix el teu número de telèfon.";
"Address.Empty.Error" = "Introdueix la teva adreça.";
"City.Empty.Error" = "Introdueix la teva ciutat.";
"OpeningHours" = "Hores d’atenció al client";
"AgeFieldElder.Error" = "Introdueix una edat superior a 71";
"DistancePickupX" = "Distància des del punt de recollida: ${x}";
"Distance.Tooltip" = "L’oficina de servei de lloguer de cotxes del proveïdor es troba a ${x}.  És a dir, a ${y} des de ${z}";
"FlightNumber.Empty.Error" = "El número de vol és obligatori";
"NameOnCard" = "Nom a la targeta";
"EmailAddress" = "Adreça de correu electrònic";
"title_search_results" = "Resultats de la cerca";
"title_interstitial" = "Cercant…";
"Availability.Mobile1" = "No hem pogut trobar cap resultat que coincideixi amb els teus criteris, però potser ho podem fer si canvies la teva cerca.";
"Availability.Text2" = "Prova amb horaris alternatius de recollida i devolució";
"Availability.Text3" = "Prova amb dates alternatives";
"LocationType.Airport" = "Aeroport";
"DriverDetails" = "Dades del conductor";
"search_country" = "Cercar";
"wcag.information" = "Informació addicional";
"filter_clearall" = "Esborrar-ho tot";
"filter_clear" = "Esborrar";
"Size.Small" = "Petit";
"Size.Medium" = "Mitjà";
"Size.Large" = "Gran";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Gran";
"Size.Luxury" = "Gamma alta";
"Size.Premium" = "Prèmium";
"simple_connection_error" = "S’ha produït un error en el moment de gestionar la teva sol·licitud. Torna a intentar-ho un altre cop";
"Residency.PopUp.Title" = "Canvi de país/regió?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "Omple el mes i any de caducitat de la targeta";
"DriverFirstName.Empty.Error" = "Escriu el nom del conductor";
"DriverLastName.Empty.Error" = "Introdueix els cognoms del conductor";
"FlightNumberOptional" = "Número de vol (opcional)";
"results_car_empty" = "No hi ha resultats per al cotxe";
"Availability.Text5" = "Prova d’eliminar els filtres";
"wcag.basket" = "Cistella de pagament";
"wcag.addExtra" = "Afegir extra";
"wcag.removeExtra" = "Eliminar extra";
"results_driver_age" = "Edat del conductor: ${x}";
"filter_showxcars" = "Mostrar ${x} cotxes";
"payment_premium_cover" = "Cobertura Prèmium";
"wcag.back" = "Enrere";
"Filter.CarSize.Show.All" = "Veure més mides";
"Filter.CarSize.Show.Less" = "Veure menys mides";
"CardholderName.Empty.Error" = "Introdueix el nom del titular de la targeta.";
"CardSecurityCode.Empty.Error" = "Introdueix el codi de seguretat de la targeta aquí.";
"CardNumber.Payment.Empty.Error" = "Introdueix el número de la targeta.";
"Cardexpiry.Empty.Error" = "Introdueix la data de caducitat de la targeta.";
"SpecialOffer.GuaranteedNewCar" = "Cotxe nou garantit";
"SpecialOffer.FreeDriver" = "Conductor addicional de franc";
"SpecialOffer.GuaranteedCarModel" = "Model de cotxe garantit";
"Carblock.People" = "${x} persones";
"cancellation_banner" = "Cancel·lació gratuïta en tots els cotxes fins a 48 hores abans de la recollida";
"Carblock.PricePerDay" = "${x}/dia";
"Carblock.Total" = "${x} total";
"CarPriceInclude" = "Inclou ${x} (${y})";
"CarPriceInclude.Free" = "De franc";
"Insurance.Modal.Accept" = "Acceptar";
"Insurance.Modal.AcceptText" = "Abans de continuar, has d’acceptar les condicions legals de l’assegurança";
"Insurance.Modal.ViewTerms" = "Veure condicions legals";
"Preferred.Supplier.Footer.Default" = "Ofertes exclusives";
"Preferred.Supplier.Header.Default" = "Recomanat";
"Booking.Summary.Payment.Paid" = "Pagat";
"Booking.Summary.Payment.Pickup" = "S’haurà de pagar a la recollida";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Tingues en compte que la documentació de la pòlissa es pot enviar per correu electrònic o correu postal. En fer clic a ${x} i proporcionar la teva adreça electrònica, els documents s’enviaran per correu electrònic. Si vols rebre els documents de l’assegurança per correu postal, envia un correu electrònic a carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Introdueix una edat superior a ${x}";
"DriverAgeYoung.Error" = "Introdueix una edat entre ${x} i ${y}";
"Extras.Show.List" = "Mostrar la llista";
"Extras.Subheader" = "La disponibilitat d’aquests extres no sempre està garantida, per la qual cosa els preus poden variar si pagues a l’oficina.";
"Extras.Included" = "Inclosos";
"Extras.X.Free" = "${x} de franc";
"Payment.Summary.Free" = "${x} de franc";
"error_connection_text" = "Assegura’t d’estar connectat a una xarxa mòbil o wifi i torna a intentar-ho.";
"error_connection_cta" = "Torna a intentar-ho";
"error_dismiss" = "Ignorar";
"Upsell_Title" = "Bones notícies!";
"Upsell_Body" = "Pots triar una opció d’assegurança en el cotxe seleccionat.";
"CTA_Not_Now" = "Ara no";
"Limited_Cover_Title" = "Cobertura limitada";
"Limited_Insurance_Checklist_Item1" = "Franquícia de ${x} (no reemborsable)";
"Limited_Insurance_Checklist_Item3" = "Protecció antirobatori i contra danys limitada";
"Premium_Insurance_Details" = "Assegurança amb reemborsament de la franquícia d’AXA";
"Premium_Insurance_Checklist_Item1" = "Protecció de la franquícia de fins a ${x} (reemborsable)";
"Premium_Insurance_Checklist_Item2" = "Fiança de ${x} a l’oficina";
"Premium_Insurance_Checklist_Item3" = "Reemborsament de la franquícia per robatori i desperfectes";
"ZeroExcess_Title" = "Paquet franquícia zero";
"ZeroExcess_Insurance_Details" = "Assegurança amb franquícia zero i una fiança baixa";
"ZeroExcess_Checklist_Item1" = "Franquícia de ${x}";
"ZeroExcess_Checklist_Item2" = "Protecció antirobatori i contra danys";
"ZeroExcess_CC_Required" = "No es necessita targeta de crèdit.";
"Insurance_Checklist_Third_Party" = "Protecció de responsabilitat civil";
"Insurance_Checklist_Desk_Deposit" = "Fiança de ${x} a l’oficina";
"Insurance_More_Info" = "Més informació";
"CTA_Show_Me" = "Mostrar";
"SpecialOffer.ZeroExcessAvailable" = "Paquet Franquícia zero disponible";
"Limited_Insurance_Included" = "Inclòs al càrrec del lloguer de cotxes.";
"Premium_Insurance_Checklist_Item4" = "Vidres, pneumàtics, xassís i sostre";
"Premium_Insurance_Checklist_Item5" = "Pèrdua de claus i objectes personals";
"CTA_Add_Continue" = "Afegir i continuar";
"ZeroExcess_Terms_1" = "Amb el paquet franquícia zero, pots aprofitar els avantatges de la cobertura limitada del proveïdor (incloent-hi la cobertura de responsabilitat civil), a més d’una franquícia de ${x} i una fiança de seguretat molt més baixa. Si el teu cotxe pateix algun desperfecte o te’l roben, el proveïdor de lloguer de cotxes no et carregarà res.";
"ZeroExcess_Terms_2" = "És possible que els desperfectes o la pèrdua dels pneumàtics, parabrisa, vidres i xassís no estiguin coberts. Comprova-ho amb l’agència de lloguer a l’oficina.";
"LimitedCover_Info" = "La Cobertura limitada del proveïdor inclou la cobertura de responsabilitat civil. A més a més, pots disposar de protecció antirobatori i contra danys limitada. Cobreix la majoria dels costos, tot i que seràs responsable d’una franquícia de fins a ${x}. Quan recullis el cotxe, hauràs de deixar una fiança de seguretat que es carregarà a la teva targeta de crèdit. En cas de desperfectes o robatori, els proveïdors es quedaran la fiança per pagar els costos.";
"Swiss_Premium_Insurance_Details" = "L’asseguradora de la pòlissa és TSM Insurance. AXA Assistance gestiona totes les reclamacions.";
"FlightNumber_Error" = "Comprova el teu número de vol.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Aquest número de fidelització no és vàlid";
"Priority_Messaging_Native_Results" = "Gaudeix de la flexibilitat i de les nostres mesures de neteja millorades.";
"Priority_Messaging_Native_Details" = "Cancel·lació gratuïta disponible fins a ${x} hores abans de la recollida.";
"Priority_Messaging_Native_Payment" = "Plans flexibles amb la cancel·lació gratuïta fins a ${x} hores abans de la recollida.";
"car_features" = "Característiques del cotxe";
"vehicle_fuel_hybrid" = "Híbrid";
"vehicle_fuel_electric" = "Elèctric";
"rental_info_details" = "Més informació";
"vehicle_fuel_policy_type_FREETANK" = "Dipòsit gratuït";
"vehicle_fuel_policy_desc_FREETANK" = "Rebràs el teu cotxe amb el dipòsit ple de combustible de franc. Podràs utilitzar la quantitat de combustible proporcionat que vulguis i no caldrà que tornis a omplir el dipòsit abans de tornar el cotxe.";
"vehicle_fuel_policy_type_SAMESAME" = "Recollida i devolució amb la mateixa quantitat de combustible";
"vehicle_fuel_policy_desc_SAMESAME" = "Recolliràs el cotxe amb el dipòsit ple de combustible. Comprova la quantitat de combustible abans de marxar. Ho hauràs de tornar amb la mateixa quantitat de combustible.";
"Filter_PriceRange" = "Gama de preus";
"Filter_AverageCarPrice" = "La mitjana del preu del cotxe és ${x}";
"PickupType_CarDriver" = "Servei de xofer";
"PickupType_CarDriver_Info" = "El xofer t’estarà esperant a la sala d’arribades de la terminal de l’aeroport.";
"PickupType_MeetNGreet" = "Rebuda";
"PickupType_MeetNGreet_Info" = "Un representant del proveïdor de lloguer de cotxes et rebrà a la terminal de l’aeroport i et portarà a l’oficina de lloguer.";
"PickupType_Terminal" = "A la terminal";
"PickupType_Terminal_Tooltip" = "Aquesta és la opció de recollida més còmoda. L’oficina de lloguer està situada a la terminal de l’aeroport.";
"PickupType_ShuttleBus_Terminal" = "Autobús llançadora gratuït";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Un autobús llançadora et portarà des de la terminal de l’aeroport fins a l’oficina de lloguer.";
"PickupType_ShuttleBus_Counter" = "Autobús llançadora gratuït";
"PickupType_ShuttleBus_Counter_Tooltip" = "Un autobús llançadora et portarà des de la terminal de l’aeroport fins a l’oficina de lloguer.";
"PickupType_HoppaShuttleBus" = "Autobús llançadora";
"PickupType_HoppaShuttleBus_Info" = "Un autobús llançadora et portarà fins a l’oficina de lloguer a prop de la terminal de l’aeroport. Aquest servei pot tenir un petit càrrec que hauràs de pagar al conductor.";
"PickupType_OnAirport_Terminal" = "A l’aeroport";
"PickupType_OnAirport_Terminal_Info" = "L’oficina de lloguer està situada dins de les instal·lacions de l’aeroport.";
"PickupType_OnAirport" = "A l’aeroport";
"PickupType_OnAirport_Info" = "L’oficina de lloguer està situada dins de les instal·lacions de l’aeroport.";
"PickupType_Rail" = "Es necessita enllaç ferroviari";
"PickupType_Rail_Info" = "Hauràs de prendre un enllaç ferroviari per arribar a l’oficina del proveïdor des de la terminal de l’aeroport";
"vehicle_fuel_lpg" = "GLP";
"vehicle_fuel_hydrogen" = "Hidrogen";
"vehicle_fuel_ethanol" = "Etanol";
"vehicle_fuel_multifuel" = "Multicombustible";
"sale_search_banner_title" = "Ofertes ja disponibles!";
"sale_search_banner_description" = "Fins a un ${x} de descompte. L’oferta acaba el ${y}.";
"sale_landing_banner_title" = "Ofertes ja disponibles!";
"sale_landing_banner_description" = "Fins a un ${x} de descompte. L’oferta acaba el ${y}.";
"landing_page_1_title" = "Reserves flexibles";
"landing_page_3_title" = "Servei d’atenció al client ininterromput";
"landing_page_4_title" = "Sense càrrecs ocults";
"landing_page_4_desc" = "T’explicarem qualsevol despesa addicional abans que reservis el teu lloguer de cotxe";
"landing_page_1_desc" = "Reserva un cotxe amb cancel·lació gratuïta fins a 48 hores abans de la recollida.";
"landing_page_2_title" = "Cotxes higienitzats";
"landing_page_2_desc" = "Viatja amb seguretat i confiança amb les mesures de neteja millorades";
"landing_page_3_desc" = "El nostre equip és aquí per ajudar-te amb qualsevol pregunta relacionada amb la teva reserva.";
"landing_page_title" = "Comparar ofertes de lloguer de cotxes de més de 1.700 proveïdors arreu del món";
"landing_page_search" = "On vas?";
"sale_discount_payment" = "Descompte (-${x})";
"sales_TCs" = "Condicions legals";
"recent_search_delete" = "Eliminar";
"Pickup.Error" = "Introdueix el punt de recollida.";
"Return.Error" = "Introdueix el punt de devolució.";
"HA_landing_page_title" = "Lloga un cotxe amb confiança. Cerca, compara i estalvia.";
"Argus_landing_page_title" = "T’oferim el preu més baix o et tornem la diferència. Així de senzill.";
"Premium_Insurance_title" = "Assegurança amb reemborsament de la franquícia proporcionada per ${x}.";
"Insurance.Checklist.Item1.2" = "Reemborsament de la franquícia per robatori";
"ZeroExcess_Checklist_Item2_1" = "Protecció contra danys";
"ZeroExcess_Checklist_Item2_2" = "Protecció antirobatori";
"Insurance.Checklist.Item1.1" = "Reemborsament de la franquícia per desperfectes";
"Disclaimer.Quebec" = "La cobertura no està disponible per a residents del Quebec";
"Select.Province" = "Selecciona la província";
"Province.Residency" = "Província de residència";
"state.CA.BC" = "Colúmbia Britànica";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Illa del Príncep Eduard";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Territoris del Nord-oest";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nova Escòcia";
"state.CA.NL" = "Terranova i Labrador";
"state.CA.NB" = "Nova Brunsvic";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Assegurança de reemborsament d’exempció de responsabilitat per pèrdua o danys proporcionada per AWN.";
"no_cover_title" = "Sense cobertura";
"no_cover_item1" = "Responsabilitat per danys i robatori de ${x}";
"no_cover_item3" = "Sense protecció antirobatori ni contra danys";
"no_cover_item2" = "Fiança de ${x} a l’oficina";
"no_cover_item4" = "Sense protecció de responsabilitat civil";
"no_cover_cta" = "Continuar sense cobertura";
"Insurance.Cover" = "Cobertura de l’assegurança";
"CTA_Confirm_booking" = "Confirmar la reserva";
"CTA.Confirm.AcceptTerms" = "Fes clic a “Confirmar la reserva” per completar la reserva i acceptar les nostres condicions de lloguer, condicions legals i política de privadesa.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "Califòrnia";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "Districte de Colúmbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Florida";
"state.US.GA" = "Geòrgia";
"state.US.HI" = "Hawaii";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Louisiana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Mississipí";
"state.US.MT" = "Montana";
"state.US.NC" = "Carolina del Nord";
"state.US.ND" = "Dakota del Nord";
"state.US.NE" = "Nebraska";
"state.US.NH" = "Nou Hampshire";
"state.US.NJ" = "Nova Jersey";
"state.US.NM" = "Nou Mèxic";
"state.US.NV" = "Nevada";
"state.US.NY" = "Nova York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pennsilvània";
"state.US.SC" = "Carolina del Sud";
"state.US.SD" = "Dakota del Sud";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virgínia";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "Virgínia de l’Oest";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Recomanada, oferida i venuda per Allianz Global Assistance. Asseguradora: BCS Insurance Company o Jefferson Insurance Company. La pòlissa inclou l’assegurança i serveis d’assistència. S’apliquen les condicions legals i les exclusions (incloses malalties preexistents).";
"Insurance.Disclosure.Allianz.Link" = "Detalls i preus de la pòlissa";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19: limitacions de cobertura importants";
"Damage.Protection.title" = "Assegurança de protecció contra danys proporcionada per ${x}";
"State.Residency" = "Estat de residència";
"Select.Residency" = "Seleccionar residència";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Ofertes exclusives";
"Size.Midsize" = "Mida mitjana";
"Size.Smallsuv" = "SUV petit";
"Size.Mediumsuv" = "SUV mitjà";
"Size.Midsizesuv" = "SUV de mida mitjana";
"Size.Largesuv" = "SUV gran";
"Size.Mini" = "Mini";
"Size.Economy" = "Econòmic";
"Size.Compact" = "Compacte";
"Size.Intermediate" = "Intermedi";
"Size.Standard" = "Estàndard";
"Size.Minivan" = "Monovolum";
"Size.Cargovan" = "Furgoneta de càrrega";
"Size.Van" = "Furgoneta";
"Size.Largevan.12pax" = "Furgoneta mida extra";
"Size.Largevan.15pax" = "Furgoneta mida extra";
"Size.Convertible" = "Descapotable";
"Size.Estate" = "Familiar";
"Size.Peoplecarrier" = "Monovolum";
"Size.5seatcarrier" = "Monovolum 5 seients";
"Size.7seatcarrier" = "Monovolum 7 seients";
"Size.9seatcarrier" = "Monovolum 9 seients";
"Size.Scooter" = "Scooter";
"Size.Truck" = "Camió";
"Size.Exotic" = "Especials";
"Size.Special" = "Especial";
"cash_banner_title" = "Estalvia fins a 40 € en el lloguer de cotxes amb Prime";
"Price.for.days" = "Preu per ${X} dies";
"cash_widget_confirmation_title" = "Felicitats!";
"cash_widget_confirmation_subtitle" = "Amb el teu cupó, has estalviat ${x} en aquesta reserva de cotxe.";
"cash_widget_payment_title" = "Felicitats!";
"cash_widget_payment_subtitle" = "Estàs estalviant ${x} en aquesta reserva de cotxe amb el teu val";
"Prime_why_book_with_us" = "Per què centenars de milers de membres de Prime lloguen cotxes amb nosaltres?";
"Prime_cash_widget_payment_title" = "Felicitats!";
"voucher.for.days" = "Preu de val per a ${x} dies";
"voucher.for.day" = "Preu total";
"Promo.Code" = "Codi promocional";
"Cannot.Find.Location" = "Ho sentim, però no podem trobar la teva ubicació. Torna a intentar-ho més tard.";
"Use.Current.Location" = "Utilitzar la ubicació actual";
"Location.Permission.Disabled" = "Per utilitzar aquesta funció ves a la configuració i permet que aquesta aplicació accedeixi a la ubicació.";
"Sup.Ben.Select.Code.Type" = "Selecciona el tipus de codi";
"Sup.Ben.Activated.Button.Title" = "Cerca amb descomptes";
"Sup.Ben.Add.CTA" = "Afegir codi promocional / de descompte";
"Sup.Ben.Code" = "Codi";
"Sup.Ben.Description" = "Aconsegueix les millors tarifes amb descomptes especials dels nostres proveïdors. Afegir els descomptes d’Avis i Budget ara.";
"Sup.Ben.Toggle.Title" = "Aplicar tarifes amb descompte";
"Sup.Ben.Banner.Title" = "Aconseguir les millors tarifes";
"Sup.Ben.Banner.Description" = "Sol·licita descomptes especials dels nostres col·laboradors exclusius Avis i Budget.";
"Sup.Ben.Banner.Button" = "Empra’ls ara";
"Sup.Ben.Rental.Company" = "Empresa de lloguer";
"Sup.Ben.Promo.Validation.Error" = "La informació introduïda no és correcta. Comprova el teu codi i torna a intentar-ho.";
"Sup.Ben.Promo.Validation.Success" = "És correcte!";
"Sup.Ben.Code.Type" = "Tipus de codi";
"Sup.Ben.Promo.Discount" = "Codi promocional / de descompte";
"Sup.Ben.Update" = "Actualitzar";
"Sup.Ben.XOptional" = "${x} (opcional)";
"SpecialOffer.FreeGPS" = "GPS inclòs de franc";
"SpecialOffer.FreeWinterTyres" = "Pneumàtics d’hivern de franc";
"Free.Extra.Included" = "Extra gratuït inclòs";
"Customer.Portal.Booking.CTA" = "Gestió de reserves";
"Booking.Ref.Copied" = "Referència de la reserva copiada al porta-retalls";
"Booking.Ref.Title" = "Número de referència de la reserva";
"Country.Selection.Settings" = "El país o la regió de residència pot afectar les condicions del teu lloguer i influir en els vehicles que apareixen als resultats de la teva cerca.";
"Country.Selection.Dialog.Title" = "Has canviat de país o de regió?";
"Country.Selection.Dialog.Text" = "Si canvies el teu país o la teva regió de residència, això pot afectar les condicions del teu lloguer i, per tal d’oferir-te els resultats més precisos, se’t redirigirà a la pàgina de resultats de la cerca.";
"Pay.Later.Title" = "Opcions de pagament";
"Pay.Later.Pay.Today" = "Paga avui";
"Pay.Later.Pay.By" = "Paga el ${x}";
"Pay.Later.Payment.Explainer" = "Paga un dipòsit de ${x} a la teva tarifa de lloguer avui. <b>L’import restant</b> es retirarà automàticament de la teva targeta el ${y}.";
"Pay.Later.Pay.Now" = "Pagar ara";
"Pay.Later.Basket.Deducted.On" = "Deduïts el ${x}";
"Pay.Later.Basket.Pick.Up" = "Pagar a la recollida";
"Pay.Later.Remaining.Balance.Explainer" = "L’import restant del lloguer de cotxe es retirarà automàticament de la teva targeta el ${x}.";
"Pay.Later.Accessories.Explainer" = "Hauràs de pagar els articles següents a la recollida: ${x}";
"Pay.Later.View.Details" = "Veure informació";
"Payment.Processing.Message" = "S’està processant la teva reserva";
"Loyalty.Banner.Greeting" = "Hola";
"landing.usp.position1" = "Estalvia fins a un 35 % en les tarifes bàsiques* d’Avis i Budget.";
"landing.usp.position2" = "Guanya fins a 1.250 milles MileagePlus";
"landing.usp.position3" = "Avis: utilitza el teu número MileagePlus i el número A791500 de l’Avis Worldwide Discount (AWD) per guanyar milles de premi MileagePlus i obtenir un descompte.";
"landing.usp.position4" = "Budget: utilitza el teu número MileagePlus i el número B204900 del Budget Customer Discount (BCD) per guanyar milles de premi MileagePlus i obtenir un descompte.";
"landing.usp.position5" = "Per utilitzar milles, o milles i diners, visita <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "* Els descomptes de fins a un 35 % només s’apliquen als càrrecs per retards i quilometratge. Tots els impostos, taxes (incloent-hi, de forma no exhaustiva, la taxa de recuperació de l’impost especial sobre l’aire condicionat, la taxa de recuperació de concessions, la taxa de recuperació de llicències de vehicles, la taxa de recuperació d’energia, la taxa de gestió de neumàtics i la taxa de viatgers freqüents) i recàrrecs (inclosos, entre d’altres, el càrrec per instal·lacions a clients i el càrrec de recuperació de taxes mediambientals) són addicionals.";
"landing.usp.title" = "Reserva un cotxe de lloguer a través de United";
"united_landing.usp.title" = "Reserva un cotxe de lloguer a través de United";
"landing.usp.sale.position1" = "Oferta especial durant un temps limitat: Guanya 500 milles de bonificació MileagePlus addicionals. <a href=\"https://cars.united.com/ca/mileage-terms-and-conditions\" target=\"_blank\"><b>Consulta les condicions legals completes aquí.</b></a>";
"united_redeem.landing.usp.title" = "Avantatges de reservar un cotxe de lloguer a Avis o Budget amb les recompenses MileagePlus";
"united_redeem.landing.usp.position1" = "Inicia sessió al teu compte MileagePlus per aconseguir el millor preu";
"united_redeem.landing.usp.position2" = "Paga amb milles o una combinació de milles i diners";
"united_redeem.landing.usp.position3" = "Per fer canvis/cancel·lacions en una reserva en la qual hagis utilitzat milles, visita el nostre <a href=\"https://cars.mileageplus.com/ca/help\" target=\"_blank\"><b>centre d’ajuda</b></a>";
"landing.usp.tac.title" = "Condicions legals";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Condicions legals</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Política de privadesa</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Política de privadesa</a>";
"united_landing.usp.sale.position2" = "Oferta especial durant un temps limitat: Guanya 500 milles de bonificació MileagePlus addicionals. <a href=\"https://cars.united.com/ca/mileage-terms-and-conditions\" target=\"_blank\"><b>Consulta les condicions legals completes aquí.</b></a>";
"sale_landing_banner_monetary_description" = "Reserva ara per${x} al dia!";
"sale_landing_banner_caption_closed_group" = "Exclusiu";
"sale_landing_banner_caption" = "Oferta";
"sale_landing_banner_percentage_title" = "Oferta actual";
"sale_landing_banner_monetary_title" = "Ofertes de lloguer de cotxes";
"sale_landing_banner_TCs" = "Condicions legals";
"sale_landing_banner_title_monetary" = "Ofertes de lloguer de cotxes";
"sale_search_banner_title_monetary" = "Ofertes de lloguer de cotxes";
"sale_search_banner_monetary_description" = "Reserva ara per${x} al dia!";
"payment.options.creditcard.title" = "Targeta de crèdit";
"payment.error.generic.dialog.text" = "Malauradament, no podem processar la teva reserva en aquest moment. No s’ha pogut finalitzar la reserva, però no se t’ha fet cap càrrec. Intenta fer el pagament de nou amb un mètode alternatiu.";
"payment.googlepay.card.link" = "Canviar";
